{"P2384": ["statement describes", "formalization of the statement contains a bound variable in this class"], "P2388": ["office held by head of the organization", "position of the head of this item"], "P2389": ["organization directed from the office or person", "No description defined"], "P2634": ["sitter", "person who posed during the creation of a work, whether or not that person is eventually depicted as oneself"], "P607": ["conflict", "battles, wars or other military engagements in which the person or item participated"], "P608": ["exhibition history", "exhibitions where the item is or was displayed"], "P609": ["terminus location", "location of the terminus of a linear feature"], "P237": ["coat of arms", "subject's coat of arms"], "P2925": ["domain of saint or deity", "domain(s) which this saint or deity controls or protects"], "P927": ["anatomical location", "where in the body does this anatomical feature lie"], "P2319": ["elector", "people or other entities which are qualified to participate in the subject election"], "P2318": ["debut participant", "participant for whom this is their debut appearance in a series of events"], "P560": ["direction", "qualifier to indicate the direction of the parent statement's value relative to the subject item"], "P925": ["presynaptic connection", "neuron connects on its presynaptic end to"], "P3967": ["final event", "final event of a competition"], "P3966": ["programming paradigm", "programming paradigm in which a programming language is classified"], "P3320": ["board member", "member(s) of the board for the organization"], "P3969": ["signed form", "manually coded form of this language"], "P1462": ["standards body", "organisation that published or maintains the standard governing an item"], "P4185": ["iconographic symbol", "identifying element typically depicted as accompanying or worn by this religious figure, hero, fictional or historical character"], "P127": ["owned by", "owner of the subject"], "P126": ["maintained by", "person or organization in charge of keeping the subject (for instance an infrastructure) in functioning order"], "P88": ["commissioned by", "person or organization that commissioned this work"], "P123": ["publisher", "organization or person responsible for publishing books, periodicals, games or software"], "P122": ["basic form of government", "subject's government"], "P121": ["item operated", "equipment, installation or service operated by the subject"], "P81": ["connecting line", "railway or public transport line(s) subject is directly connected to; use as a qualifier to P197"], "P4345": ["excavation director", "person leading the archaeological or anthropological excavation at this site"], "P4614": ["drainage basin", "area where precipitation collects and drains off into a common outlet, such as into a river, bay, or other body of water"], "P86": ["composer", "person(s) who wrote the music [for lyricist, use \"lyrics by\" (P676)]"], "P129": ["physically interacts with", "physical entity that the subject interacts with"], "P128": ["regulates (molecular biology)", "process regulated by a protein or RNA in molecular biology"], "P2541": ["operating area", "area this organisation operates in, serves or has responsibility for"], "P2546": ["sidekick of", "close companion of a fictional character"], "P2545": ["bowling style", "type of bowling employed by a cricketer"], "P161": ["cast member", "actor in the subject production [use \"character role\" (P453) and/or \"name of the character role\" (P4633) as qualifiers] [use \"voice actor\" (P725) for voice-only role]"], "P1408": ["licensed to broadcast to", "place that a radio/TV station is licensed/required to broadcast to"], "P1018": ["language regulatory body", "regulatory body of a language"], "P518": ["applies to part", "part, aspect, or form of the item to which the claim applies"], "P516": ["powered by", "equipment or engine used to power the subject"], "P1403": ["original combination", "for animals: the combination (binomen or trinomen) where the species-group name used in this taxon name was first published"], "P514": ["interleaves with", "stratigraphic relation in which two units overlap each other marginally"], "P512": ["academic degree", "academic degree that the person holds"], "P1013": ["criterion used", "property by which a distinction or classification is made"], "P511": ["honorific prefix", "word or expression used before a name, in addressing or referring to a person"], "P2358": ["Roman praenomen", "standard part of the name of a Roman, link to items for specific Roman praenomen only."], "P2445": ["metasubclass of", "relation between two metaclasses: instances of this metaclass are likely to be subclasses of classes that are instances of the target metaclass"], "P3190": ["innervates", "anatomical structures innervated by this nerve"], "P1889": ["different from", "item that is different from another item, with which it is often confused"], "P1884": ["hair color", "person's hair color. Use P585 as qualifier if there's more than one value."], "P1885": ["cathedral", "principal church of a religious district"], "P1880": ["measured by", "scale by which a phenomenon is measured"], "P1881": ["list of characters", "Wikimedia page with the list of characters for this work"], "P1068": ["instruction set", "instruction set on which the processor architecture is based"], "P16": ["highway system", "system (or specific country specific road type) of which the highway is a part"], "P1706": ["together with", "qualifier to specify the item that this property is shared with"], "P19": ["place of birth", "most specific known (e.g. city instead of country, or hospital instead of city) birth location of a person, animal or fictional character"], "P4661": ["reservoir created", "reservoir created upstream of a dam by this dam"], "P1066": ["student of", "person who has taught this person"], "P4149": ["conjugate base", "species formed by losing a proton (H⁺)"], "P1536": ["immediate cause of", "immediate cause of this effect"], "P1537": ["contributing factor of", "thing that is significantly influenced by this cause, but does not directly result from it.  See 'Help:Modeling causes' for examples and discussion."], "P1535": ["used by", "item or concept that makes use of the subject (use sub-properties when appropriate)"], "P1532": ["country for sport", "country a person or a team represents when playing a sport"], "P1533": ["family name identical to this given name", "last name that is the same as a given first name. Use on items for given names"], "P1531": ["parent of this hybrid, breed, or cultivar", "No description defined"], "P505": ["general manager", "general manager of a sports team. If they are also an on-field manager use P286 instead"], "P3592": ["Saros cycle of eclipse", "No description defined"], "P468": ["dan/kyu rank", "rank system used in several board games (e.g. go, shogi, renju), martial arts (e.g. judo, kendo, wushu) and some other games"], "P469": ["lakes on river", "lakes, reservoirs, waterfalls the river flows through"], "P1080": ["from fictional universe", "subject's fictional entity is in the object narrative. See also P1441 (present in work) and P1445 (fictional universe described in)"], "P1429": ["has pet", "pet that a person owns"], "P462": ["color", "color of subject"], "P588": ["coolant", "substance used by the subject to dissipate excess thermal energy"], "P460": ["said to be the same as", "this item is said to be the same as that item, but the statement is disputed"], "P461": ["opposite of", "item that is the opposite of this item"], "P466": ["occupant", "a person or organization occupying property"], "P467": ["legislated by", "indicates that an act or bill was passed by a legislature.  The value can be a particular session of the legislature"], "P912": ["has facility", "the subject item has this type of facility, e.g. toilet, car park"], "P770": ["cause of destruction", "item which caused the destruction of the subject item"], "P3349": ["designed to carry", "what the vehicle or class of vehicles is or was designed to carry"], "P1830": ["owner of", "entities owned by the subject"], "P868": ["foods traditionally associated", "foods usually during the ceremony or associated with a certain settlement"], "P4000": ["has fruit type", "morphology of the fruit of this taxon, as defined in botany"], "P647": ["drafted by", "which team the player was drafted by"], "P642": ["of", "qualifier stating that a statement applies within the scope of a particular item"], "P641": ["sport", "sport in which the subject participates or belongs to"], "P885": ["origin of the watercourse", "main source of a river or stream"], "P880": ["CPU", "central processing unit found within the subject item"], "P768": ["electoral district", "electoral district this person is representing, or of the office that is being contested. Use as qualifier for \"position held\" (P39) or \"office contested\" (P541)"], "P765": ["surface played on", "the surface on which the tournament is played"], "P767": ["contributor(s) to the creative work or subject", "person or organization that contributed to a subject: co-creator of a creative work or subject"], "P3448": ["stepparent", "subject has the object as their stepparent"], "P3447": ["mirrors data from", "the website automatically crawls or mirrors another website as its data source"], "P3113": ["does not have part", "expected part that the item does not have (for qualities, use P6477)"], "P3842": ["located in present-day administrative territorial entity", "the item was located in the territory of this present-day administrative unit; however the two did not at any point coexist in time"], "P169": ["chief executive officer", "highest-ranking corporate officer appointed as the CEO within an organization"], "P241": ["military branch", "branch to which this military unit, award, office, or person belongs, e.g. Royal Navy"], "P163": ["flag", "subject's flag"], "P1906": ["office held by head of state", "political office that is fulfilled by the head of state of this item"], "P248": ["stated in", "to be used in the references field to refer to the information document or database in which a claim is made; for qualifiers use P805"], "P167": ["structure replaced by", "the item which replaced this building or structure, at the same geographic location"], "P166": ["award received", "award or recognition received by a person, organisation or creative work"], "P2882": ["relegated", "competitor or team relegated at the end of competition"], "P2881": ["promoted", "competitor or team promoted at the end of competition"], "P1210": ["supercharger", "supercharger or turbocharger used by an engine"], "P2341": ["indigenous to", "area or ethnic group that a language, folk dance, cooking style, food or other cultural expression is found (or was originally found)"], "P2348": ["time period", "time period (historic period or era, sports season, theatre season, legislative period etc.) in which the subject occurred"], "P2679": ["author of foreword", "person who wrote the preface, foreword, or introduction of the book but who isn't an author of the rest of the book"], "P2155": ["solid solution series with", "the mineral forms a continous (true) or discontinous \"solid solution series\" with another mineral"], "P2157": ["lithography", "structure size (as advertised or listed) of a microchip"], "P2152": ["antiparticle", "particle with the same rest mass and opposite charges"], "P2159": ["solves", "problem that this algorithm or method solves"], "P2012": ["cuisine", "type of food served by a restaurant or restaurant chain"], "P2408": ["set in period", "historical, contemporary or future period the work is set in"], "P3938": ["named by", "person or organisation that coined the name; use as qualifier for P2561 and its subproperties"], "P3833": ["diaspora", "diaspora that a cultural group belongs to"], "P2822": ["by-product of", "chemical or industrial process which produces the item as a by-product"], "P3931": ["copyright holder", "person or organisation who holds the copyright of a work according to the Berne Convention"], "P4628": ["ICTV virus genome composition", "classification of viruses of the International Committee on Taxonomy of Viruses by the molecular composition of the virus genome (DNA, RNA, double or single stranded and translational polarity)"], "P4545": ["sexually homologous with", "body part that originates from the same tissue or cell during fetal development in the opposing sex"], "P1990": ["species kept", "taxa, preferably species, present at a zoo, botanical garden,  collection, or other institution. NOT specific animals, not for any geographic location"], "P1620": ["plaintiff", "party who initiates a lawsuit"], "P2989": ["has grammatical case", "case used in this language"], "P58": ["screenwriter", "person(s) who wrote the script for subject item"], "P59": ["constellation", "the area of the celestial sphere of which the subject is a part (from a scientific standpoint, not an astrological one)"], "P1625": ["has melody", "this work has the melody of the following work"], "P54": ["member of sports team", "sports teams or clubs that the subject currently represents or formerly represented"], "P1999": ["UNESCO language status", "degree of endangerment of a language conferred by the UNESCO Atlas of World Languages in Danger"], "P57": ["director", "director(s) of film, TV-series, stageplay, video game or similar"], "P50": ["author", "main creator(s) of a written work (use on works, not humans); use P2093 when Wikidata item is unknown or does not exist"], "P53": ["family", "family, including dynasty and nobility houses. Not family name (use P734 for family name)."], "P545": ["torch lit by", "person that lit the torch at an event, like the Olympic Games"], "P547": ["commemorates", "what the place, monument, memorial, or holiday, commemorates"], "P546": ["docking port", "intended docking port for a spacecraft"], "P541": ["office contested", "title of office which election will determine the next holder of"], "P543": ["oath made by", "person(s) that made the oath at an event, like the Olympic Games"], "P542": ["officially opened by", "person that officially opened the event or place"], "P427": ["taxonomic type", "the type genus of this family (or subfamily, etc), or the type species of this genus (or subgenus, etc)"], "P1479": ["has contributing factor", "thing that significantly influenced, but did not directly cause, this outcome or effect.  Used in conjunction with 'has cause' and 'has immediate cause'.  See '[[Help:Modeling causes]]'."], "P425": ["field of this occupation", "activity corresponding to this occupation (use only for occupations - for people use Property:P101, for profession use P425, for companies use P452)"], "P930": ["type of electrification", "electrification system scheme and/or voltage"], "P931": ["place served by transport hub", "territorial entity or entities served by this transport hub (airport, train station, etc.)"], "P1574": ["exemplar of", "property for manuscripts, autographs, incunabula, distinct printed copies"], "P421": ["located in time zone", "time zone for this item"], "P3716": ["social classification", "social class as recognized in traditional or state law"], "P1660": ["has index case", "initial patient in the population of an epidemiological investigation"], "P2715": ["elected in", "qualifier for statements in position held to link the election in which a person gained a position from, or reelection in which the position was confirmed"], "P2652": ["partnership with", "commercial partnership between this organization and another organization or institution"], "P2650": ["interested in", "item of special or vested interest to this person or organisation"], "P3494": ["points classification", "No description defined"], "P3719": ["regulated by", "organization that acts as regulator of an activity, financial market, or stock exchange"], "P3491": ["muscle insertion", "the anatomic entity to which the end of a muscle is anchored"], "P3490": ["muscle origin", "the anatomic entity to which the beginning of a muscle is anchored"], "P1877": ["after a work by", "artist whose work strongly inspired/ was copied in this item"], "P1876": ["vessel", "vessel involved in this mission, voyage or event"], "P1875": ["represented by", "express a relationship between a subject and their agent"], "P3301": ["broadcast by", "the channel, network, website or service that broadcast this item over radio, TV or the Internet"], "P3300": ["musical conductor", "the person who directs a musical group, orchestra or chorus"], "P1050": ["medical condition", "any state relevant to the health of an organism, including diseases and positive conditions"], "P1269": ["facet of", "topic of which this item is an aspect, item that offers a broader perspective on the same topic"], "P1057": ["chromosome", "chromosome on which an entity is localized"], "P1056": ["product or material produced", "material or product produced by a government agency, business, industry, facility, or process"], "P941": ["inspired by", "work, human, place or event which inspired this creative work or fictional entity"], "P943": ["programmer", "the programmer that wrote the piece of software"], "P942": ["theme music", "the theme music/song used by the item"], "P945": ["allegiance", "the country (or other power) that the person, or organization, served"], "P944": ["Code of nomenclature", "the Code that governs the scientific name of this taxon"], "P1196": ["manner of death", "general circumstances of a person's death; e.g. natural causes, accident, suicide, homicide, pending investigation or special 'unknown value'.  Use 'cause of death' (P509) for more immediate or underlying causes, e.g. heart attack, car accident"], "P720": ["asteroid spectral type", "spectral classifications of asteroids based on  spectral shape, color, and albedo"], "P1372": ["binding of software library", "software library in another programming language provided by the subject software binding"], "P689": ["afflicts", "type of organism which a condition or disease afflicts"], "P725": ["voice actor", "performer of a spoken role in a creative work such as animation, video game, radio drama, or dubbing over [use \"character role\" (P453) as qualifier] [use \"cast member\" (P161) for live acting]"], "P2849": ["produced by", "links a biologic/biochemical entity with the entity it has been produced by"], "P1376": ["capital of", "country, state, department, canton or other administrative division of which the municipality is the governmental seat"], "P726": ["candidate", "person or party that is an option for an office in an election"], "P682": ["biological process", "is involved in the biological process"], "P3085": ["qualifies for event", "this event qualifies for that event"], "P680": ["molecular function", "represents gene ontology function annotations"], "P681": ["cell component", "component of the cell in which this item is present"], "P3080": ["game artist", "game artist(s) that produced art assets for a role-playing games, collectible card games, video game, etc."], "P3081": ["damaged", "physical items damaged by this event"], "P3082": ["destroyed", "physical items destroyed by this event"], "P2872": ["tourist office", "official tourist office of this destination"], "P4733": ["produced sound", "item for the sound generated by the subject, for instance the cry of an animal"], "P3403": ["coextensive with", "this item has the same boundary as the target item; area associated with (this) entity is identical with the area associated with that entity"], "P2975": ["host", "an organism harboring another organism or organisms on or in itself"], "P2974": ["habitat", "the natural environment in which an organism lives, or the physical environment that surrounds a species population"], "P834": ["train depot", "depot which serves this railway line, not public stations"], "P3019": ["railway signalling system", "type of signalling used on this railway line"], "P3018": ["located in protected area", "the protected area a place or geographical feature belongs to"], "P831": ["parent club", "parent club of this team"], "P833": ["interchange station", "station to which passengers can transfer to from this station, normally without extra expense"], "P1283": ["filmography", "item with a list of films a person has contributed to. Don't use to add film items. Instead, add actors as cast on items for films the participated in."], "P3015": ["backup or reserve team or crew", "team or crew that is kept ready to act as reserve"], "P1995": ["health specialty", "main specialty that diagnoses, prevent human illness, injury and other physical and mental impairments"], "P807": ["separated from", "subject was founded or started by separating from identified object"], "P2378": ["issued by", "organisation that issues or allocates an identifier"], "P2375": ["has superpartner", "partner particle, in supersymmetry; inverse of \"superpartner of\""], "P800": ["notable work", "notable scientific, artistic or literary work, or other work of significance among subject's works"], "P2376": ["superpartner of", "partner particle, in supersymmetry; inverse of \"has superpartner\""], "P206": ["located in or next to body of water", "sea, lake or river"], "P1304": ["central bank", "country's central bank"], "P205": ["basin country", "country that have drainage to/from or border the body of water"], "P750": ["distributor", "distributor of a creative work; distributor for a record label"], "P751": ["introduced feature", "feature introduced by this version of a product item"], "P1303": ["instrument", "musical instrument that a person plays"], "P1302": ["primary destinations", "major cities that a road serves"], "P371": ["presenter", "someone who takes a main role in presenting a radio or television program or a performing arts show"], "P611": ["religious order", "order of monks or nuns to which an individual or religious house belongs"], "P610": ["highest point", "point with highest elevation in a region, on a path, of a race"], "P208": ["executive body", "branch of government for the daily administration of the state"], "P209": ["highest judicial authority", "supreme judicial body within a country, administrative division, or other organization"], "P3275": ["storyboard artist", "person credited as the storyboard artist of this work"], "P1629": ["subject item of this property", "relationship represented by the property"], "P3279": ["statistical leader", "leader of a sports tournament in one of statistical qualities (points, assists, rebounds etc.). Don't use for overall winner. Use a qualifier to link to the item about the quality."], "P3975": ["secretary general", "leader of a political or international organization, sometimes below the chairperson (P488)"], "P1652": ["referee", "referee or umpire of a match"], "P1657": ["MPAA film rating", "US film classification administered by the Motion Picture Association of America"], "P1656": ["unveiled by", "person who unveils a statue, sculpture, memorial or plaque, etc."], "P1654": ["wing configuration", "configuration of wing(s) used by an aircraft"], "P2289": ["venous drainage", "vein draining the anatomical structure"], "P85": ["anthem", "subject's official anthem"], "P2283": ["uses", "item or concept used by the subject or in the operation (see also instrument [P1303] and armament [P520])"], "P84": ["architect", "person or architectural firm that designed this building"], "P2286": ["arterial supply", "arterial supply of an anatomical structure"], "P98": ["editor", "editor of a compiled work such as a book or a periodical (newspaper or an academic journal)"], "P1547": ["depends on software", "subject software depends on object software"], "P4379": ["youth wing", "group of younger people associated with this organization"], "P111": ["measured physical quantity", "value of a physical property expressed as number multiplied by a unit"], "P1950": ["second family name in Spanish name", "second (generally maternal) family name in Spanish names (do not use for other double barrelled names)"], "P1951": ["investor", "individual or organization which invests money in the item for the purpose of obtaining financial return on their investment"], "P114": ["airline alliance", "alliance the airline belongs to"], "P1546": ["motto", "description of the motto of the subject"], "P91": ["sexual orientation", "the sexual orientation of the person — use IF AND ONLY IF they have stated it themselves, unambiguously, or it has been widely agreed upon by historians after their death"], "P92": ["main regulatory text", "text setting the main rules by which the subject is regulated"], "P119": ["place of burial", "location of grave, resting place, place of ash-scattering, etc, (e.g. town/city or cemetery) for a person or animal. There may be several places: e.g. re-burials, cenotaphs, parts of body buried separately."], "P97": ["noble title", "titles held by the person"], "P2579": ["studied by", "subject is studied by this science or domain"], "P2578": ["studies", "subject item is the academic field studying the object item of this property"], "P2577": ["admissible rule in", "this logic inference rule is admissible in that logical system"], "P2575": ["measures", "physical quantity that this device measures"], "P509": ["cause of death", "underlying or immediate cause of death.  Underlying cause (e.g. car accident, stomach cancer) preferred.  Use 'manner of death' (P1196) for broadest category, e.g. natural causes, accident, homicide, suicide"], "P277": ["programming language", "the programming language(s) in which the software is developed"], "P1478": ["has immediate cause", "nearest, proximate thing that directly resulted in the subject as outcome or effect. Used in conjunction with 'has cause' (i.e. underlying cause) and 'has contributing factor'. See 'Help:Modeling causes'."], "P276": ["location", "location of the item, physical object or event is within. In case of an administrative entity use P131. In case of a distinct terrain feature use P706."], "P501": ["enclave within", "territory is entirely surrounded by the other (enclaved)"], "P1576": ["lifestyle", "typical way of life of an individual, group, or culture"], "P2695": ["type locality (geology)", "the locality where a particular rock type, stratigraphic unit or mineral species is defined from (can coincide but not the same as p189)"], "P1002": ["engine configuration", "configuration of an engine's cylinders"], "P504": ["home port", "home port of the vessel (if different from \"ship registry\"): For civilian ships, the primary port from which the ship operates. Port of registry →P532 should be listed in \"Ship registry\". For warships, this will be the ship's assigned naval base"], "P1000": ["record held", "notable record achieved by a person or entity, include qualifiers for dates held"], "P1001": ["applies to jurisdiction", "the item (an institution, law, public office ...) or statement belongs to or has power over or applies to the value (a territorial jurisdiction: a country, state, municipality, ...)"], "P3610": ["fare zone", "fare zone that the station is in"], "P2597": ["Gram staining", "Gram stain type of a bacterial strain"], "P2596": ["culture", "human culture or people (or several cultures) associated with this item"], "P3902": ["had as last meal", "components of the last meal had by a person before death"], "P2453": ["nominee", "qualifier used with «nominated for» to specify which person or organization was nominated"], "P636": ["route of administration", "path by which a drug, fluid, poison, or other substance is taken into the body"], "P25": ["mother", "female parent of the subject. For stepmother, use \"stepparent\" (P3448)"], "P27": ["country of citizenship", "the object is a country that recognizes the subject as its citizen"], "P26": ["spouse", "the subject has the object as their spouse (husband, wife, partner, etc.). Use \"partner\" (P451) for non-married companions"], "P21": ["sex or gender", "sexual identity of subject: male (Q6581097), female (Q6581072), intersex (Q1097630), transgender female (Q1052281), transgender male (Q2449503). Animals: male animal (Q44148), female animal (Q43445). Groups of same gender use \"subclass of\" (P279)"], "P20": ["place of death", "most specific known (e.g. city instead of country, or hospital instead of city) death location of a person, animal or fictional character"], "P22": ["father", "male parent of the subject. For stepfather, use \"stepparent\" (P3448)"], "P2058": ["depositor", "depositor/depositaries for the treaty"], "P4675": ["appears in the form of", "this fictional or mythical entity takes the form of that entity"], "P3712": ["objective of project or action", "desired result or outcome"], "P376": ["located on astronomical location", "astronomical body on which features or places are situated"], "P805": ["statement is subject of", "(qualifier only) item which describes the relation identified in this statement"], "P375": ["space launch vehicle", "type of rocket or other vehicle for launching subject payload into outer space"], "P479": ["input method", "input method or device used to interact with a software product"], "P802": ["student", "notable student(s) of an individual"], "P803": ["professorship", "professorship position held by this academic person"], "P176": ["manufacturer", "manufacturer or producer of this product"], "P2937": ["parliamentary term", "term of a parliament or any deliberative assembly"], "P2936": ["language used", "language widely used (spoken or written) in this place or at this event"], "P2935": ["connector", "connectors which the device has/supports"], "P1136": ["solved by", "person that solved a scientific question"], "P1137": ["fossil found in this unit", "fossils that are found in this stratigraphic unit"], "P3354": ["positive therapeutic predictor", "the presence of the genetic variant helps to predict response to a treatment"], "P3355": ["negative therapeutic predictor", "the presence of the genetic variant helps to predict no response or resistance to a treatment"], "P3092": ["film crew member", "member of the crew creating an audiovisual work, used for miscellaneous roles qualified with the job title when no specific property exists. Don't use if such a property is available: notably for cast member (P161), director (P57), etc."], "P3729": ["next lower rank", "lower rank or level in a ranked hierarchy like sport league, military ranks. If there are several possible, list each one and qualify with \"criterion used\" (P1013), avoid using ranks and date qualifiers. For sports leagues/taxa, use specific properties instead."], "P4791": ["commanded by", "commander of a military unit/army/security service, operation, etc."], "P4151": ["game mechanics", "constructs of rules or methods designed for interaction with the game state"], "P4792": ["dam", "construction impounding this watercourse or creating this reservoir"], "P1455": ["list of works", "link to the article with the works of a person"], "P971": ["category combines topics", "this category combines (intersects) these two or more topics"], "P972": ["catalog", "catalog for the item, or, as a qualifier of P528 – catalog for which the 'catalog code' is valid"], "P1434": ["takes place in fictional universe", "the subject is a work describing a fictional universe, i.e. whose plot occurs in this universe."], "P1433": ["published in", "larger work that a given work was published in, like a book, journal or music album"], "P1432": ["B-side (DEPRECATED)", "song/track which is the B-side of this single"], "P1431": ["executive producer", "executive producer of a movie or TV show"], "P517": ["interaction", "subset of the four fundamental forces (strong (Q11415), electromagnetic (Q849919), weak (Q11418), and gravitation (Q11412) with which a particle interacts"], "P870": ["instrumentation", "combination of musical instruments employed in a composition"], "P873": ["phase point", "phase point to describe critical point and triple point (see talk page for an example)"], "P872": ["printed by", "organization or person who printed the creative work (if different from \"publisher\")"], "P3091": ["mount", "creature ridden by the subject, for instance a horse"], "P655": ["translator", "person who adapts a creative work to another language"], "P654": ["direction relative to location", "qualifier for geographical locations to express relative direction"], "P658": ["tracklist", "songs contained in this item"], "P1227": ["astronomical filter", "passband used to isolate particular sections of the electromagnetic spectrum"], "P710": ["participant", "person, group of people or organization (object) that actively takes/took part in an event or process (subject).  Preferably qualify with \"object has role\" (P3831). Use P1923 for participants that are teams."], "P1340": ["eye color", "color of the irises of a person's eyes"], "P1343": ["described by source", "dictionary, encyclopedia, etc. where this item is described"], "P3680": ["statement supported by", "entity that supports a given statement"], "P1347": ["military casualty classification", "allowed values:  killed in action (Q210392), missing in action (Q2344557), died of wounds (Q16861372), prisoner of war (Q179637), killed in flight accident (Q16861407), others used in military casualty classification"], "P1346": ["winner", "winner of an event - do not use for awards (use P166 instead), nor for wars or battles"], "P488": ["chairperson", "presiding member of an organization, group or body"], "P489": ["currency symbol description", "item with description of currency symbol"], "P734": ["family name", "surname of a person"], "P783": ["hymenium type", "type of spore-bearing surface or that mushroom"], "P210": ["party chief representative", "chief representative of a party in an institution or an administrative unit (use qualifier to identify the party)"], "P483": ["recorded at", "studio or location where a musical composition was recorded"], "P485": ["archives at", "the institution holding the subject's archives"], "P3438": ["vehicle normally used", "vehicle the subject normally uses"], "P744": ["asteroid family", "population of asteroids that share similar proper orbital elements"], "P3433": ["biological variant of", "a variant of a physical biological entity (e.g., gene sequence, protein sequence, epigenetic mark)"], "P3437": ["people or cargo transported", "the type of passengers or cargo a vehicle actually carries/carried"], "P156": ["followed by", "immediately following item in a series of which the subject is a part [if the subject has been replaced, e.g. political offices, use \"replaced by\" (P1366)]"], "P157": ["killed by", "person who killed the subject"], "P155": ["follows", "immediately prior item in a series of which the subject is a part [if the subject has replaced the preceding item, e.g. political offices, use \"replaces\" (P1365)]"], "P150": ["contains administrative territorial entity", "(list of) direct subdivisions of an administrative territorial entity"], "P1878": ["Vox-ATypI classification", "classification for typefaces"], "P629": ["edition or translation of", "is an edition or translation of this entity"], "P4330": ["contains", "item or substance located within this item but not part of it"], "P397": ["parent astronomical body", "major astronomical body the item belongs to"], "P1910": ["decreased expression in", "indicates that a decreased expression of the subject gene is found in the object disease"], "P664": ["organizer", "person or institution organizing an event"], "P1913": ["gene duplication association with", "This property should link a gene and a disease due to a duplication"], "P398": ["child astronomical body", "minor body that belongs to the item"], "P399": ["companion of", "two or more astronomic bodies of the same type relating to each other"], "P2238": ["official symbol", "official symbol of administrative entities"], "P1318": ["proved by", "person who proved something"], "P2894": ["day of week", "day of the week on which this item occurs, applies to or is valid"], "P195": ["collection", "art, museum, archival, or bibliographic collection the subject is part of"], "P2237": ["None", "None"], "P2414": ["substrate of", "substrate that an enzyme acts upon to create a product"], "P1686": ["for work", "qualifier of award received (P166) to specify the work that an award was given to the creator for"], "P3094": ["develops from", "this class of items develops from another class of items"], "P1192": ["connecting service", "service stopping at a station"], "P3828": ["wears", "clothing or accessory worn on subject's body"], "P61": ["discoverer or inventor", "the entity who discovered, first described,  invented, or developed this discovery or invention"], "P2095": ["co-driver", "rally team member who performs as a co-driver or co-pilot"], "P65": ["site of astronomical discovery", "the place where an astronomical object was discovered (observatory, satellite)"], "P66": ["ancestral home", "place of origin for ancestors of subject"], "P69": ["educated at", "educational institution attended by subject"], "P2098": ["substitute/deputy/replacement of office/officeholder", "function that serves as deputy/replacement of this function/office (scope/conditions vary depending on office)"], "P2522": ["victory", "competition or event won by the subject"], "P500": ["exclave of", "territory is legally or politically attached to a main territory with which it is not physically contiguous because of surrounding alien territory. It may also be an enclave."], "P1962": ["None", "None"], "P530": ["diplomatic relation", "diplomatic relations of the country"], "P532": ["port of registry", "ship's port of registry. This is generally painted on the ship's stern (for the \"home port\", see Property:P504)"], "P533": ["target", "target of a terrorist attack or military operation"], "P928": ["activating neurotransmitter", "which neurotransmitter activates the neuron"], "P538": ["fracturing", "type of fracture a crystal or mineral forms"], "P926": ["postsynaptic connection", "neuron connects on its postsynaptic end to"], "P4599": ["monomer of", "polymer composed of this monomer subunits"], "P924": ["possible treatment", "health treatment used to resolve or ameliorate a medical condition"], "P923": ["medical examinations", "examinations that might be used to diagnose the medical condition"], "P688": ["encodes", "the product of a gene (protein or RNA)"], "P437": ["distribution format", "method (or type) of distribution for the subject"], "P3764": ["pole position", "person, who starts race at first row (leader in the starting grid)"], "P3484": ["None", "None"], "P2176": ["drug used for treatment", "drug, procedure, or therapy that can be used to treat a medical condition"], "P4446": ["reward program", "reward program associated with the item"], "P1344": ["participant of", "event a person or an organization was/is a participant in, inverse of P710 or P1923"], "P1040": ["film editor", "Person who works with the raw footage, selecting shots and combining them into sequences to create a finished motion picture"], "P1046": ["discovery method", "way an exoplanet was discovered"], "P1049": ["worshipped by", "religion or group/civilization that worships a given deity"], "P4292": ["possessed by spirit", "item which is spiritually possessing this item"], "P4688": ["geomorphological unit", "topographic or bathymetric feature to which this geographical item belongs"], "P1389": ["product certification", "certification for a product, qualify with P1001 (\"applies to jurisdiction\") if needed"], "P289": ["vessel class", "series of vessels built to the same design of which this vessel is a member"], "P286": ["head coach", "on-field manager or head coach of a sports club (not to be confused with a general manager P505, which is not a coaching position) or person"], "P287": ["designed by", "person(s) that designed the item"], "P1387": ["political alignment", "political position within the political spectrum"], "P17": ["country", "sovereign state of this item; don't use on humans"], "P282": ["writing system", "alphabet, character set or other system of writing used by a language, supported by a typeface"], "P1383": ["contains settlement", "settlement which an administrative division contains"], "P1382": ["partially coincident with", "object that is partially part of, but not fully part of (P361), the subject"], "P1142": ["political ideology", "political ideology of this organization or person"], "P1268": ["represents", "organization or individual that an entity represents"], "P991": ["successful candidate", "person(s) elected after the election"], "P449": ["original network", "network(s) the radio or television show was originally aired on, not including later re-runs or additional syndication"], "P2962": ["title of chess person", "title awarded by a chess federation to a person"], "P1264": ["valid in period", "time period when a statement is valid"], "P3005": ["valid in place", "place where a statement is valid"], "P1064": ["track gauge", "spacing of the rails on a railway track"], "P3161": ["has grammatical mood", "language has this grammatical mood/mode for signaling modality"], "P840": ["narrative location", "the narrative of the work is set in this location"], "P841": ["feast day", "saint's principal feast day"], "P1817": ["addressee", "person or organization to whom a letter or note is addressed"], "P1811": ["list of episodes", "link to the article with the list of episodes for this series"], "P1542": ["has effect", "effect of this cause"], "P523": ["temporal range start", "the start of a process or appearance of a life form relative to the geologic time scale"], "P4743": ["animal breed", "subject item belongs to a specific group of domestic animals, generally given by association"], "P1299": ["depicted by", "object depicting this subject"], "P2366": ["Roman agnomen", "optional part of the name of a Roman, link to items about specific Roman agnomen only."], "P2365": ["Roman cognomen", "standard part of the name of a Roman, link to items about specific Roman cognomen only."], "P3189": ["innervated by", "nerves which innervate this anatomical structure"], "P2360": ["intended public", "this work, product, object or event is intended for, or has been designed to that person or group of people, animals, plants, etc"], "P4220": ["order of battle", "arrangement of units and hierarchical organization of the armed forces involved in the specified military action"], "P747": ["has edition", "link to an edition of this item"], "P669": ["located on street", "street, road, or square, where the item is located. To add the number, use Property:P670 \"street number\" as qualifier. Use property P6375 if there is no item for the street"], "P199": ["business division", "organizational divisions of this organization (which are not independent legal entities)"], "P1312": ["has facet polytope", "facet of a polytope, in the next-lower dimension"], "P1313": ["office held by head of government", "political office that is fulfilled by the head of the government of this item"], "P1310": ["statement disputed by", "entity that disputes a given statement"], "P740": ["location of formation", "location where a group or organization was formed"], "P193": ["main building contractor", "the main organization responsible for construction of this structure or building"], "P190": ["twinned administrative body", "twin towns, sister cities, twinned municipalities and other localities that have a partnership or cooperative agreement, either legally or informally acknowledged by their governments"], "P196": ["minor planet group", "is in grouping of minor planets according to similar orbital characteristics"], "P197": ["adjacent station", "the stations next to this station, sharing the same line(s)"], "P749": ["parent organization", "parent organization of an organization, opposite of subsidiaries (P355)"], "P748": ["appointed by", "who appointed the person to the office, can be used as a qualifier"], "P3261": ["anatomical branch of", "main stem of this blood vessel, lymphatic vessel or nerve"], "P3262": ["has anatomical branch", "branches of this blood vessel, lymphatic vessel or nerve"], "P344": ["director of photography", "person responsible for the framing, lighting, and filtration of the subject work"], "P2554": ["production designer", "production designer(s) of this motion picture, play, video game or similar"], "P694": ["replaced synonym (for nom. nov.)", "previously published name on which a replacement name (avowed substitute, nomen novum) is based."], "P690": ["space group", "symmetry classification for 2 and 3 dimensional patterns or crystals"], "P3461": ["designated as terrorist by", "country or organization that has officially designated a given group as a terrorist organization (e.g. for India, listed on http://mha.nic.in/BO )"], "P3501": ["Catholic rite", "Catholic rite associated with this item"], "P2992": ["software quality assurance", "quality assurance process in place for a particular software"], "P0": ["None", "None"], "P3989": ["members have occupation", "all members of this group share the occupation"], "P2515": ["costume designer", "person who designed the costumes for a film, television programme, etc"], "P2512": ["series spin-off", "series' spin-offs"], "P1639": ["pendant of", "other work in a pair of opposing artworks, such as wedding portraits, commissioned together, but not always"], "P2978": ["wheel arrangement", "wheel/axle arrangement for locomotives, railcars and other rolling stock"], "P1464": ["category for people born here", "category item that groups people born in this place"], "P2293": ["genetic association", "general link between a disease and the causal genetic entity, if the detailed mechanism is unknown/unavailable"], "P2291": ["charted in", "chart where the element reached a position"], "P264": ["record label", "brand and trademark associated with the marketing of subject music recordings and music videos"], "P1923": ["participating team", "Like 'Participant' (P710) but for teams. For an event like a cycle race or a football match you can use this property to list the teams and P710 to list the individuals (with 'member of sports team' (P54) as a qualifier for the individuals)"], "P108": ["employer", "person or organization for which the subject works or worked"], "P263": ["official residence", "the residence at which heads of government and other senior figures officially reside"], "P105": ["taxon rank", "level in a taxonomic hierarchy"], "P106": ["occupation", "occupation of a person; see also \"field of work\" (Property:P101), \"position held\" (Property:P39)"], "P101": ["field of work", "specialization of a person or organization; see P106 for the occupation"], "P103": ["native language", "language or languages a person has learned from early childhood"], "P102": ["member of political party", "the political party of which this politician is or has been a member"], "P2568": ["repealed by", "document is repealed/inactived by specified other document"], "P2560": ["GPU", "graphics processing unit within a system"], "P2563": ["superhuman feature or ability", "superhuman, supernatural, or paranormal abilities that the fictional subject exhibits"], "P2564": ["Köppen climate classification", "indicates the characteristic climate of a place"], "P2567": ["amended by", "document is amended by specified other document"], "P1039": ["type of kinship", "qualifier of \"relative (P1038)\" to indicate unusual family relationships (ancestor, son-in-law, adoptions, etc). Avoid using for relationships that can be derived from the family tree or have an explicit property (spouse, child, etc)"], "P2743": ["this zoological name is coordinate with", "links coordinate zoological names"], "P2746": ["production statistics", "amount of a certain good produced in/by the item"], "P1568": ["domain", "set of \"input\" or argument values for which a mathematical function is defined"], "P1032": ["Digital Rights Management system", "technologies  to control the use of digital content and devices after sale"], "P1037": ["director/manager", "person who manages any kind of group"], "P828": ["has cause", "underlying cause, thing that ultimately resulted in this effect"], "P1034": ["main food source", "species, genus or family that an organism depends on for nutrition"], "P3602": ["candidacy in election", "election where the subject is a candidate"], "P1445": ["fictional universe described in", "to link a fictional universe with a work that describes it: <universe> \"described in the work:\" <work>"], "P3912": ["newspaper format", "physical size of a newspaper (berliner, broadsheet, tabloid, etc.)"], "P78": ["top-level Internet domain", "Internet domain name system top-level code"], "P2738": ["disjoint union of", "every instance of this class is an instance of exactly one class in that list of classes"], "P463": ["member of", "organization or club to which the subject belongs. Do not use for membership in ethnic or social groups, nor for holding a position such as a member of parliament (use P39 for that)."], "P4099": ["metrically compatible typeface", "typeface metrically compatible with this typeface: glyph position, width and height match"], "P3919": ["contributed to creative work", "person is cited as contributing to some creative or published work or series (qualify with \"subject has role\", P2868)"], "P3985": ["supports programming language", "programming language which is supported by this programming tool"], "P414": ["stock exchange", "exchange on which this company is traded"], "P837": ["day in year for periodic occurrence", "when a specific holiday or periodic event occurs. Can be used as property or qualifier"], "P38": ["currency", "currency used by item"], "P39": ["position held", "subject currently or formerly holds the object position or public office"], "P1640": ["curator", "content specialist responsible for this collection or exhibition"], "P1560": ["given name version for other gender", "equivalent name (with respect to the meaning of the name) in the same language: female version of a male first name, male version of a female first name. Add primarily the closest matching one"], "P30": ["continent", "continent of which the subject is a part"], "P31": ["instance of", "that class of which this subject is a particular example and member (subject typically an individual member with a proper name label); different from P279; using this property as a qualifier is deprecated—use P2868 or P3831 instead"], "P4647": ["location of first performance", "location where a work was first debuted, performed or broadcasted"], "P37": ["official language", "language designated as official by this item"], "P35": ["head of state", "official with the highest formal authority in a country/state"], "P400": ["platform", "platform for which a work was developed or released, or the specific platform version of a software product"], "P1454": ["legal form", "legal form of an organization"], "P1456": ["list of monuments", "link to the list of heritage monuments in the place/area"], "P404": ["game mode", "a video game's available playing mode(s)"], "P406": ["soundtrack release", "music release that incorporates music directly recorded from the soundtrack of an audiovisual work"], "P407": ["language of work or name", "language associated with this creative work (such as books, shows, songs, or websites) or a name (for persons use P103 and P1412)"], "P817": ["decay mode", "type of decay that a radioactive isotope undergoes (should be used as a qualifier for \"decays to\")"], "P816": ["decays to", "what isotope does this radioactive isotope decay to"], "P814": ["IUCN protected areas category", "protected areas category by the World Commission on Protected Areas. Used with dedicated items for each category."], "P812": ["academic major", "subject someone studied at college/university"], "P366": ["use", "main use of the subject (includes current and former usage)"], "P568": ["overlies", "stratigraphic unit that this unit lies over (i.e. the underlying unit)"], "P567": ["underlies", "stratigraphic unit that this unit lies under (i.e. the overlying unit)"], "P566": ["basionym", "the legitimate, previously published name on which a new combination or name at new rank is based"], "P2922": ["month of the year", "month of the year during which this item occurs, applies to or is valid in"], "P2739": ["typeface/font used", "style of type used in a work"], "P562": ["central bank/issuer", "central bank or other issuing authority for the currency"], "P2632": ["place of detention", "place where this person is or was detained"], "P2633": ["geography of topic", "item that deals with the geography of the subject. Sample: \"Rio de Janeiro\" uses this property with value \"geography of Rio de Janeiro\" (Q10288853). For the location of a subject,use \"location\" (P276)"], "P624": ["guidance system", "guidance system of a missile"], "P3730": ["next higher rank", "higher rank or level in a ranked hierarchy like sport league, military ranks. If there are several possible, list each one and qualify with \"criterion used\" (P1013), avoid using ranks and date qualifiers. For sports leagues/taxa, use specific properties instead."], "P1420": ["taxon synonym", "(incorrect) name(s) listed as synonym(s) of a taxon name"], "P87": ["librettist", "author of the libretto (words) of an opera, operetta, oratorio or cantata, or of the book of a musical"], "P1589": ["lowest point", "point with lowest elevation in the country, region, city or area"], "P1425": ["ecoregion (WWF)", "ecoregion of the item (choose from WWF's list)"], "P1427": ["start point", "starting place of this journey, flight, voyage, trek, migration etc."], "P1851": ["input set", "a superset of the domain of a function or relation that may include some inputs for which the function is not defined; to specify the set of only those inputs for which the function is defined use domain (P1568)"], "P1582": ["natural product of taxon", "links a natural product with its source (animal, plant, fungal, algal, etc.)"], "P4147": ["conjugate acid", "species formed by accepting a proton (H⁺)"], "P1855": ["Wikidata property example", "example where this Wikidata property is used; target item is one that would use this property, with qualifier the property being described given the associated value"], "P1419": ["shape", "shape of an object"], "P1924": ["vaccine for", "disease that a vaccine is for"], "P1290": ["godparent", "person who is the godparent of a given person"], "P1211": ["fuel system", "fuel system that an engine uses"], "P708": ["diocese", "administrative division of the church to which the element belongs; use P5607 for other types of ecclesiastical territorial entities"], "P2813": ["mouthpiece", "media that speaks for an organization or a movement, and that is usually edited by its members"], "P703": ["found in taxon", "the taxon in which the item can be found"], "P702": ["encoded by", "the gene that encodes some gene product"], "P707": ["satellite bus", "general model on which multiple-production satellite spacecraft is based"], "P706": ["located on terrain feature", "located on the specified landform. Should not be used when the value is only political/administrative (P131) or a mountain range (P4552)."], "P3137": ["parent peak", "parent is the peak whose territory this peak resides in, based on the contour of the lowest col"], "P2959": ["permanent duplicated item", "this item duplicates another item and the two can't be merged, as one Wikimedia project includes two pages, e. g. in different scripts or languages (applies to some wiki, e.g.: cdowiki, gomwiki). Use \"duplicate item\" for other wikis."], "P495": ["country of origin", "country of origin of this item (creative work, food, phrase, product, etc.)"], "P790": ["approved by", "item is approved by other item(s) [qualifier: statement is approved by other item(s)]"], "P4584": ["first appearance", "work in which a fictional/mythical character or entity first appeared"], "P3781": ["has active ingredient", "has part biologically active component. Inverse of \"active ingredient in\""], "P3780": ["active ingredient in", "is part of and forms biologically active component. Inverse of \"has active ingredient\""], "P795": ["located on linear feature", "linear feature along which distance is specified from a specified datum point"], "P797": ["authority", "entity having executive power on given entity"], "P159": ["headquarters location", "specific location where an organization's headquarters is or has been situated. Inverse property of \"occupant\" (P466)."], "P4586": ["type foundry", "type foundry releasing or distributing a font or typeface"], "P3033": ["package management system", "package management system used to publish the software"], "P3032": ["adjacent building", "building adjacent to the item"], "P411": ["canonization status", "stage in the process of attaining sainthood per the subject's religious organization"], "P141": ["IUCN conservation status", "conservation status assigned by the International Union for Conservation of Nature"], "P140": ["religion", "religion of a person, organization or religious building, or associated with this subject"], "P634": ["captain", "captain of this sports team"], "P144": ["based on", "the work(s) used as the basis for subject item"], "P631": ["structural engineer", "person, group or organisation responsible for the structural engineering of a building or structure"], "P3342": ["significant person", "person linked to the item in any possible way"], "P149": ["architectural style", "architectural style of a structure"], "P915": ["filming location", "actual place where this scene/film was shot. For the setting, use \"narrative location\" (P840)"], "P832": ["public holiday", "official public holiday that occurs in this place in its honor, usually a non-working day"], "P2321": ["general classification of race participants", "classification of race participants"], "P1435": ["heritage designation", "heritage designation of a cultural or natural site"], "P684": ["ortholog", "orthologous gene in another species (use with 'species' qualifier)"], "P2329": ["antagonist muscle", "No description defined"], "P618": ["source of energy", "describes the source of energy an animated object (machine or animal) uses"], "P2079": ["fabrication method", "method, process or technique used to grow, cook, weave, build, assemble, manufacture the item"], "P200": ["inflows", "major inflow sources — rivers, aquifers, glacial runoff, etc. Some terms may not be place names, e.g. none"], "P2175": ["medical condition treated", "disease that this pharmaceutical drug, procedure, or therapy is used to treat"], "P1677": ["index case of", "primary case, patient zero: initial patient in the population of an epidemiological investigation"], "P201": ["lake outflow", "rivers and other outflows waterway names. If evaporation or seepage are notable outflows, they may be included. Some terms may not be place names, e.g. evaporation"], "P1672": ["this taxon is source of", "links a taxon to natural products it produces. Note that it does not say \"this taxon is the source of\" or \"this taxon is a source of\" as this may vary. Some products may be yielded by more than one taxon."], "P1038": ["relative", "family member (qualify with \"type of kinship\", P1039; for direct family member please use specific property)"], "P3815": ["volcano observatory", "institution that monitors this volcanic landform or phenomenon"], "P112": ["founded by", "founder or co-founder of this organization, religion or place"], "P937": ["work location", "location where persons were active"], "P134": ["has dialect (DEPRECATED)", "a former property, to be replaced by P4913, that describes a lot of things that are \"dialects\" related"], "P135": ["movement", "literary, artistic, scientific or philosophical movement associated with this person or work"], "P136": ["genre", "creative work's genre or an artist's field of work (P101). Use main subject (P921) to relate creative works to their topic"], "P137": ["operator", "person, profession, or organization that operates the equipment, facility, or service; use country for diplomatic missions"], "P131": ["located in the administrative territorial entity", "the item is located on the territory of the following administrative entity. Use P276 (location) for specifying the location of non-administrative places and for items about events"], "P138": ["named after", "entity or event that inspired the subject's name, or namesake (in at least one language)"], "P793": ["significant event", "significant or notable events associated with the subject"], "P4353": ["nominated by", "who nominated a person for an office; can be used as a qualifier"], "P4600": ["polymer of", "monomer of which this polymer compose"], "P2551": ["used metre", "rhythmic structure of the poetic text or musical piece"], "P2499": ["league level above", "the league above this sports league"], "P4428": ["implementation of", "implementation of a standard, program, specification or programming language"], "P1716": ["brand", "commercial brand associated with the item"], "P612": ["mother house", "principal house or community for a religious institute"], "P2670": ["has parts of the class", "the subject instance has parts of the object class (the subject is usually not a class)"], "P522": ["type of orbit", "orbit a satellite has around its central body"], "P521": ["scheduled service destination", "airport or station connected by regular direct service to the subject; for the destination of a trip see P1444"], "P520": ["armament", "equippable weapon item for the subject"], "P527": ["has part", "part of this subject; inverse property of \"part of\" (P361). See also \"has parts of the class\" (P2670)."], "P2675": ["reply to", "the intellectual work to which the subsequent work is a direct reply"], "P524": ["temporal range end", "the end of a process or extinction of a life form relative to the geologic time scale"], "P1411": ["nominated for", "award nomination received by a person, organisation or creative work (inspired from \"award received\" (Property:P166))"], "P913": ["notation", "mathematical notation or another symbol"], "P910": ["topic's main category", "main Wikimedia category"], "P1412": ["languages spoken, written or signed", "language(s) that a person speaks, writes or signs, including the native language(s)"], "P1414": ["GUI toolkit or framework", "framework or toolkit a program uses to display the graphical user interface"], "P1416": ["affiliation", "organization that a person or organization is affiliated with (not necessary member of or employed by)"], "P1789": ["chief operating officer", "the chief operating officer of an organization"], "P4100": ["parliamentary group", "parliamentary group which a member of a parliament belongs to"], "P3679": ["stock market index", "method of measuring the value of a section of the stock market"], "P1891": ["signatory", "person, country, or organization that has signed an official document (use P50 for author)"], "P4426": ["Y-DNA Haplogroup", "Y-DNA haplogroup of a person or organism"], "P1775": ["follower of", "for unknown artists who work in the manner of the named artist"], "P1079": ["launch contractor", "organization contracted to launch the rocket"], "P921": ["main subject", "primary topic of a work (see also P180: depicts)"], "P769": ["significant drug interaction", "clinically significant interaction between two pharmacologically active substances (i.e., drugs and/or active metabolites) where concomitant intake can lead to altered effectiveness or adverse drug events."], "P1075": ["rector", "rector of a university"], "P1074": ["fictional analog of", "used to link an entity or class of entities appearing in a creative work with the analogous entity or class of entities in the real world"], "P1073": ["writable file format", "file format a program can create and/or write to"], "P2789": ["connects with", "item with which the item is physically connected"], "P1071": ["location of final assembly", "place where the item was made; location of final assembly"], "P881": ["type of variable star", "type of variable star"], "P736": ["cover art by", "name of person or team creating cover artwork for album, single, book, etc."], "P355": ["subsidiary", "subsidiary of a company or organization, opposite of parent organization (P749)"], "P1398": ["structure replaces", "the item this building or structure replaced, at the same geographic location"], "P1399": ["convicted of", "crime a person was convicted of"], "P358": ["discography", "link to discography in artist or band page"], "P1393": ["proxy", "person authorized to act for another"], "P1158": ["location of landing", "location where the craft landed"], "P457": ["foundational text", "text through which an institution or object has been created or established"], "P2851": ["payment types accepted", "types of payment accepted by a venue"], "P2852": ["emergency phone number", "telephone number to contact the emergency services"], "P2853": ["electrical plug type", "standard plug type for mains electricity in a country"], "P452": ["industry", "industry of company or organization"], "P451": ["partner", "someone in a relationship without being married. Use \"spouse\" for married couples."], "P450": ["astronaut mission", "space mission that the subject is or has been a member of (do not include future missions)"], "P408": ["software engine", "software engine employed by the subject item"], "P3179": ["territory overlaps", "part or all of the area associated with (this) entity overlaps part or all of the area associated with that entity"], "P3075": ["official religion", "official religion in this administrative entity"], "P2416": ["sports discipline competed in", "discipline an athlete competed in within a sport"], "P3173": ["offers view on", "things, places another place offers views on"], "P3174": ["art director", "person credited as the art director/artistic director of this work"], "P1552": ["has quality", "the entity has an inherent or distinguishing non-material characteristic"], "P403": ["mouth of the watercourse", "the body of water to which the watercourse drains"], "P1557": ["manifestation of", "inherent and characteristic embodiment of a given concept"], "P859": ["sponsor", "organization or individual that sponsors this item"], "P3373": ["sibling", "the subject has the object as their sibling (brother, sister, etc.). Use \"relative\" (P1038) for siblings-in-law (brother-in-law, sister-in-law, etc.) and step-siblings (step-brothers, step-sisters, etc.)"], "P1308": ["officeholder", "persons who hold and/or held an office or noble title"], "P1809": ["choreographer", "person(s) who did the choreography"], "P185": ["doctoral student", "doctoral student(s) of a professor"], "P184": ["doctoral advisor", "person who supervised the doctorate or PhD thesis of the subject"], "P186": ["material used", "material the subject is made of or derived from"], "P180": ["depicts", "depicted entity (see also P921: main subject)"], "P183": ["endemic to", "sole location or habitat type where the taxon lives"], "P1078": ["valvetrain configuration", "configuration of the valvetrain utilized by this engine"], "P189": ["location of discovery", "where the item was located when discovered"], "P2354": ["has list", "Wikimedia list related to this subject"], "P1322": ["dual to", "dual of a polytope, graph or curve"], "P1321": ["place of origin (Switzerland)", "lieu d'origine of a Swiss national. Not be confused with place of birth or place of residence"], "P1327": ["partner in business or sport", "professional collaborator"], "P739": ["ammunition", "cartridge or other ammunition used by the subject firearm"], "P676": ["lyrics by", "author of song lyrics; also use P86 for music composer"], "P674": ["characters", "characters which appear in this item (like plays, operas, operettas, books, comics, films, TV series, video games)"], "P2828": ["corporate officer", "person who holds a specific position"], "P194": ["legislative body", "legislative body governing this entity; political institution with elected representatives, such as a parliament/legislature or council"], "P2825": ["via", "intermediate point on a journey - stopover location, waystation or routing point"], "P2821": ["by-product", "product of a chemical or industrial process, of secondary economic value"], "P2820": ["cardinality of this set", "measure of number of elements of a set"], "P1072": ["readable file format", "file format a program can open and read"], "P3450": ["sports season of league or competition", "property that shows the competition of which the item is a season. Use P5138 for \"season of club or team\"."], "P3512": ["means of locomotion", "method that the subject uses to move from one place to another"], "P3103": ["has tense", "grammatical category expressing time reference of the language. To include a sample, use qualifier \"quote\" (P1683), sample: \"He writes\". If an activity before is needed \"He sees\". If an activity afterwards is needed: \"He reads\"."], "P2505": ["carries", "item (e.g. road, railway, canal) carried by a bridge, a tunnel or a mountain pass"], "P2502": ["classification of race", "race for which this classification applies"], "P2500": ["league level below", "the league below this sports league"], "P4312": ["camera setup", "filmmaking method that the cameras were placed by. Use single-camera (Q2918907) or multiple-camera (Q738160)"], "P2868": ["subject has role", "(qualifier) role/generic identity of the item that the statement is on (\"subject\") in the context of the statement. For the role of the value of the statement (\"object\"), use P3831 (\"object has role\"). For acting roles, use P453 (\"character role\")."], "P1336": ["territory claimed by", "administrative divisions that claim control of a given area"], "P1571": ["codomain", "codomain of a function"], "P178": ["developer", "organisation or person that developed the item"], "P179": ["part of the series", "series which contains the subject"], "P275": ["license", "license under which this copyrighted work is released"], "P1773": ["attributed to", "uncertain but considered creator of an artwork"], "P272": ["production company", "company that produced this film, audio or performing arts work"], "P2184": ["history of topic", "historical development of an item's topic"], "P170": ["creator", "maker of this creative work or other object (where no more specific property exists). Paintings with unknown painters, use \"anonymous\" (Q4233718) as value."], "P171": ["parent taxon", "closest parent taxon of the taxon in question"], "P172": ["ethnic group", "subject's ethnicity (consensus is that a VERY high standard of proof is needed for this field to be used. In general this means 1) the subject claims it him/herself, or 2) it is widely agreed on by scholars, or 3) is fictional and portrayed as such)."], "P175": ["performer", "actor, musician, band or other performer associated with this role or musical work"], "P279": ["subclass of", "all instances of these items are instances of those items; this item is a class (subset) of that item. Not to be confused with P31 (instance of)"], "P177": ["crosses", "obstacle (body of water, road, ...) which this bridge crosses over or this tunnel goes under"], "P291": ["place of publication", "geographical place of publication of the edition (use 1st edition when referring to works)"], "P2210": ["relative to", "qualifier: what a statement value is relative to"], "P3205": ["patient of", "was treated or studied as a patient by this person"], "P1202": ["carries scientific instrument", "scientific instruments carried by a vessel, satellite, or device that are not required for propelling or navigating"], "P2094": ["competition class", "official classification by a regulating body under which the subject (events, teams, participants, or equipment) qualifies for inclusion"], "P974": ["tributary", "stream or river that flows into this main stem (or parent) river"], "P2438": ["narrator", "narrator, character or person that tells the story"], "P2439": ["None", "None"], "P737": ["influenced by", "this person, idea, etc. is informed by that other person, idea, etc., e.g. \"Heidegger was influenced by Aristotle\"."], "P36": ["capital", "primary city of a country, province, state or other type of administrative territorial entity"], "P4552": ["mountain range", "range or subrange to which the geographical item belongs"], "P1637": ["undercarriage", "type of aircraft landing gear the item is equipped with"], "P47": ["shares border with", "countries or administrative subdivisions, of equal level, that this item borders, either by land or water"], "P1731": ["Fach", "describes the special ablilites of an operatic singers voice"], "P4387": ["update method", "method used by an app/OS to receive updates or self-update"], "P40": ["child", "subject has object as biological, foster, and/or adoptive child"], "P413": ["position played on team / speciality", "position or specialism of a player on a team, e.g. Small Forward"], "P412": ["voice type", "person's voice type. expected values: soprano, mezzo-soprano, contralto, countertenor, tenor, baritone, bass (and derivatives)"], "P1444": ["destination point", "intended destination for this route (journey, flight, sailing, exploration, migration, etc.)"], "P410": ["military rank", "military rank achieved by a person (should usually have a \"start time\" qualifier), or military rank associated with a position"], "P417": ["patron saint", "patron saint adopted by the subject"], "P415": ["radio format", "describes the overall content broadcast on a radio station"], "P1441": ["present in work", "work in which this fictional entity (Q14897293) or historical person is present (use P2860 for works citing other works, P361/P1433 for works being part of / published in other works, P1343 for entities described in non-fictional accounts)"], "P822": ["mascot", "mascot of an organization, e.g. a sports team or university"], "P823": ["speaker", "person who is speaker for this event, ceremony, keynote, or presentation"], "P418": ["seal description", "description of a subject's seal"], "P826": ["tonality", "key of a musical composition"], "P825": ["dedicated to", "person or organization to whom the subject was dedicated"], "P559": ["terminus", "the feature (intersecting road, train station, etc.) at the end of a linear feature"], "P553": ["website account on", "a website that the person or organization has an account on (use with P554) Note: only used with reliable source or if the person or organization disclosed it."], "P550": ["chivalric order", "the chivalric order which a person belongs to"], "P551": ["residence", "the place where the person is or has been, resident"], "P556": ["crystal system", "type of crystal for minerals and/or for crystal compounds"], "P2647": ["source of material", "place the material used was mined, quarried, found, or produced"], "P1594": ["judge", "Judge, magistrate or equivalent, presiding at a trial"], "P1595": ["charge", "offence with which someone is charged, at a trial"], "P1596": ["penalty", "penalty passed at a trial"], "P1591": ["defendant", "person or organization accused, at a trial"], "P1592": ["prosecutor", "person representing the prosecuting authority, at a trial"], "P1593": ["defender", "person representing the defendant, at a trial"], "P3701": ["incarnation of", "incarnation of another religious or supernatural being"], "P1598": ["consecrator", "bishop who presided as consecrator or co-consecrator of this bishop"], "P361": ["part of", "object of which the subject is a part (it's not useful to link objects which are themselves parts of other objects already listed as parts of the subject). Inverse property of \"has part\" (P527, see also \"has parts of the class\" (P2670))."], "P1027": ["conferred by", "person or organization who awards a prize to or bestows an honor upon a recipient"], "P598": ["commander of", "for persons who are notable as commanding officers, the units they commanded"], "P360": ["is a list of", "common element between all listed items"], "P1840": ["investigated by", "person or organization involved in investigation of the item"], "P4132": ["linguistic typology", "classification of languages according to their linguistic trait (as opposed to historical families like romance languages)"], "P1028": ["donated by", "person or organization who donated the object"], "P1029": ["crew member", "person that participated operating or serving aboard this vehicle"], "P3093": ["recovered by", "person, organisation or vehicle that recovered the item. Use the most specific value known."], "P1366": ["replaced by", "other person or item which continues the item by replacing it in its role. Use P156 (followed by) if the item is not replaced (e.g. books in a series), nor identical, but adds to the series without dropping the role of this item in that series"], "P1365": ["replaces", "person or item replaced. Use P1398 (structure replaces) for structures. Use P155 (follows) if the previous item was not replaced or if predecessor and successor are identical"], "P735": ["given name", "first name or another given name of this person; values used with the property shouldn't link disambiguations nor family names"], "P1363": ["points/goal scored by", "person who scored a point or goal in a game"], "P3095": ["practiced by", "type of agents that study this subject or work in this profession"], "P113": ["airline hub", "airport that serves as a hub for an airline"], "P110": ["illustrator", "person drawing the pictures in a book"], "P364": ["original language of film or TV show", "language in which a film or a performance work was originally created. Deprecated for written works; use P407 (\"language of work or name\") instead."], "P1165": ["home world", "home planet or natural satellite for a fictional character or species"], "P2860": ["cites work", "citation from one creative work to another"], "P2673": ["next crossing upstream", "next crossing of this river, canal, etc. upstream of this subject"], "P2869": ["record or record progression", "links to item on the record or record progression"], "P306": ["operating system", "operating system (OS) on which a software works or the OS installed on hardware"], "P1201": ["space tug", "spacecraft vehicle designed to move the payload from a reference orbit to the target orbit, or direct it to an interplanetary trajectory"], "P301": ["category's main topic", "primary topic of the subject Wikimedia category"], "P162": ["producer", "person(s) who produced the film, musical work, theatrical production, etc. (for film, this does not include executive producers, associate producers, etc.) [for production company, use P272, video games - use P178]"], "P6": ["head of government", "head of the executive power of this town, city, municipality, state, country, or other governmental body"], "P3148": ["repeals", "this document or act repeals that other document or act"], "P115": ["home venue", "home stadium or venue of a sports team or applicable performing arts organization"], "P2674": ["next crossing downstream", "next crossing of this river, canal, etc. downstream of this subject"], "P4044": ["therapeutic area", "disease area in which a medical intervention is applied"], "P780": ["symptoms", "possible symptoms of a medical condition"], "P4043": ["emulates", "emulates the identified platform, CPU, or system"], "P789": ["edibility", "whether a mushroom can be eaten or not"], "P788": ["mushroom ecological type", "property classifying the ecological type of a mushroom"], "P3022": ["flag bearer", "person who carries the national flag of their country at an opening or closing ceremony"], "P118": ["league", "league in which team or player plays or has played in"]}